/* VERSION: Italian Translation file - Version 2.8.10 - 2010 September 16 */

/* Publication Type and Seperator in the Publication Picker */
"   BIBLE DVD" = "   DVD BIBBIA";

/* Publication Type and Seperator in the Publication Picker */
"   BOOKS" = "   LIBRI";

/* Publication Type and Seperator in the Publication Picker */
"   BROCHURES" = "   OPUSCOLI";

/* Publication Type and Seperator in the Publication Picker */
"   CAMPAIGN TRACTS" = "   VOLANTINI CAMPAGNA";

/* Publication Type and Seperator in the Publication Picker */
"   DVD" = "   DVD";

/* Publication Type and Seperator in the Publication Picker */
"   TRACTS" = "   VOLANTINI";

/* Apartment Number and street name represented by %1$@ as the apartment number and %2$@ as the street name */
"#%@ %@" = "%2$@ #%1$@";

/* House number and apartment number represented by %1$@ as the house number and %2$@ as the apartment number */
"%@ #%@" = "%1$@ #%2$@";

/* House number, apartment number and Street represented by %1$@ as the house number, %2$@ as the apartment number, notice the # before it that will be there as 'number ...' and then %3$@ as the street name */
"%@ #%@ %@ " = "%3$@ %1$@ #%2$@";

/* House number and Street represented by %1$@ as the house number and %2$@ as the street name */
"%@ %@" = "%2$@ %1$@";

/* This is a representation for the watchtower or awake (or W & A combo) when it was published on the 1, 15 and 2, 22 respectively, like Watchtower March 15, 2001, please use %1$@ as the magazine type %2$@ as the month and %3$d as the year */
"%@ %@ %d" = "%1$@ %2$@ %3$d";

/* This is a representation for the watchtower or awake when it was published on the 1, 15 and 2, 22 respectively, like Watchtower March 15, 2001, please use %1$@ as the magazine type %2$@ as the month %3$d as the day of the month and %4$d as the year */
"%@ %@ %d, %d" = "%1$@ %2$@ %3$d %4$d";

/* Text used in the email that is sent to the congregation secretary, the <br> you see in the text are RETURN KEYS so that you can space multiple months apart from eachother */
"%@ Field Service Activity Report:<br>" = "Rapporto del servizio di campo per %@:<br>";

/* This is a representation for the yearbook when it was published on what year, like 2009 Yearbook, please use %2$@ as the placeholder for 'Yearbook' %1$d as the year */
"%d %@" = "%1$d %2$@";

/* You are localizing the time (I dont know if you need to even change this) as in '1 hour 34 minutes' or '2 hours 1 minute' %1$d is the hours number %2$@ is the label for hour(s) %3$d is the minutes number and 4$%@ is the label for minutes(s) */
"%d %@ %d %@" = "%1$d %2$@ %3$d %4$@";

/* Singular form of '1 Brochure: The Trinity' with the format '%d %@: %@', the %@ represents the Magazine, Book, or Brochure type and the %d represents the count of publications */
"%d %@: %@" = "%1$d %2$@: %3$@";

/* Plural form of '2 Brochures: The Trinity' with the format '%d %@s: %@' notice the 's' in the middle for the plural form, the %@ represents the Magazine, Book, or Brochure type and the %d represents the count of publications */
"%d %@s: %@" = "%1$d %2$@: %3$@";

/* Number of months shown in the statistics view, setting title */
"%d Month Displayed" = "%d Mese Visualizzato";

/* Number of months shown in the statistics view, setting title */
"%d Months Displayed" = "%d Mesi Visualizzati nel Rapporto";

/* 1, singular publication, shown as '%d publication' */
"%d publication" = "%d pubblicazione";

/* more than one publications, shown as '%d publications' */
"%d publications" = "%d pubblicazioni";

/* Short form of Bulk Magazine Placements for the Watchtower and Awake '%d: %@' */
"%d: %@" = "%1$d: %2$@";

/* name you see if you have a study who is not named yet and you go to Statistics->Study Individuals-> */
"(Study not named?)" = "(Studio non identificato?)";

/* (unknown street) Placeholder Section title in the Sorted By Calls view */
"(unknown street)" = "(via sconosciuta)";

/* label for sending a printable email backup.  this label is in the body of the email */
"<h1>Backup data for %@:</h1>\n" = "<h1>Dati di Backup per %@:</h1>\n";

/* label for sending a printable email backup.  this label is in the body of the email */
"<h2>Bulk Placements:</h2>\n" = "<h2>Opera stradale:</h2>\n";

/* label for sending a printable email backup.  this label is in the body of the email */
"<h2>Calls:</h2>\n" = "<h2>Visite:</h2>\n";

/* label for sending a printable email backup.  this label is in the body of the email */
"<h2>Hours:</h2>\n" = "<h2>Ore:</h2>\n";

/* label for sending a printable email backup.  this label is in the body of the email */
"<h2>RBC Hours:</h2>\n" = "<h2>Ore per Costruzioni:</h2>\n";

/* Tracts Publication Name (T-17) */
"A Peaceful New World-Will It Come?" = "Un pacifico nuovo mondo";

/* title for the marker when you have to manually set the location for a call */
"Acquiring Location..." = "Acquisisco la posizione...";

/* Add a initial visit action buton */
"Add a initial visit" = "Aggiungi la visita iniziale";

/* Add a placed publication action button in call view */
"Add a placed publication" = "Aggiungi pubblicazione lasciata";

/* Add a return visit action button */
"Add a return visit" = "Aggiungi una visita ulteriore";

/* Button to click to add more information like phone number and email address */
"Add Additional Information" = "Aggiungi altre informazioni";

/* Button to click to add an additional user to MyTime */
"Add Additional User" = "Aggiungi nuovo utente";

/* button to add streets to the list of not at home streets
   Title for the a new house in the Not At Home view */
"Add Attempt" = "Aggiungi Tentativo";

/* Button to click to add an 'Additional Information' to calls */
"Add Custom Information" = "Aggiungi informazioni personali";

/* button to add streets to the list of not at home streets
   Title for the a new house in the Not At Home view */
"Add House" = "Aggiungi Casa";

/* Add Information title */
"Add Info" = "Aggiungi Informazioni";

/* button to press when you are in the Multiple Choice view, this button lets the user add another choice to a multiple choice type */
"Add New Choice" = "Aggiungi Nuova Scelta";

/* button to press when you are in the Quick Notes view and have pressed the Edit nagivation button, this button lets the user add another quick note favorite */
"Add New Quick Note" = "Aggiungi Nuova Nota Veloce";

/* Title for the a new territory in the Not At Home view */
"Add New Territory" = "Aggiungi Territorio";

/* Placeholder for adding notes in the Not At Home views
   Return Visit Notes Placeholder text */
"Add Notes" = "Aggiungi Note";

/* Action Button in the Day's Bulk Literature Placement View called 'Add placed publications' */
"Add placed publications" = "Aggiungi Pubblicazioni Lasciate";

/* button to add streets to the list of not at home streets
   Title for the a new street in the Not At Home view */
"Add Street" = "Aggiungi Strada";

/* This text is right below the Quick notes Favoriate section describing what this section is for */
"Add your current presentations or common notes here to be used as a template for notes for your initial/return visits" = "Aggiungi qui la tua attuale presentazione o le note comuni per usarle come modello di note per le tue visite iniziali/ulteriori";

/* Address label for call */
"Address" = "Indirizzo";

/* cancel button */
"All Calls" = "Tutte le visite";

/* all publicaitons label for publication type */
"All Publications" = "Tutte le pubblicazioni";

/* Book Publication Name (si) */
"All Scripture is Inspired" = "Tutta la Scrittura";

/* Tracts Publication Name (T-27) */
"All Suffering Soon to End" = "Sofferenze finiranno";

/* Footer in the 'Additional Information' for the entries that will always show in every call */
"Any rows below that you move up here will always show up in your calls" = "Qualsiasi riga in calce che sposti qui sopra sarà sempre mostrata nelle tue visite";

/* Short month name */
"Apr" = "Apr";

/* Long month name */
"April" = "Aprile";

/* Apartment/Floor Number */
"Apt/Floor" = "App/Piano";

/* Multiple Users: question asked when the user wants to delete a user's data */
"Are you sure that you want to DELETE ALL USER DATA for %@?\n\nYou can not recover from this action, you will DELETE all of your calls, hours, and other statistics for this user. Are you really sure you want to do this?" = "Sei sicuro di voler CANCELLARE TUTTI I DATI UTENTE per %@?\n\nQuesta azione è irreversibile, CANCELLERAI tutte le visite, le ore e le altre statistiche di questo utente. Sei davvero sicuro di volerlo fare?";

/* Statement to make the user realize that they are deleting a call forever */
"Are you sure you want to delete the call forever, and remove all return visits, studies, and placed publications in your statistics?" = "Sei sicuro di voler cancellare definitivamente questa visita, rimuovendo tutte le visite ulteriori, gli studi e le pubblicazioni lasciate dalle tue statistiche?";

/* Statement to make the user realize that this will still save information, and acknowledge they are deleting a call */
"Are you sure you want to delete the call?\n\nThe return visits and placed literature will still be counted in your statistics and you can restore or permanently delete this call in the \"Deleted Calls\" View." = "Sei sicuro di voler cancellare la visita?\n\nLe visite ulteriori e la letteratura lasciata saranno comunque contate e potrai ripristinare o cancellare definitivamente questa visita nella sezione \"Visite Cancellate\"";

/* Statement to make the user realize that this will still save information, and acknowledge they are deleting a call */
"Are you sure you want to restore the call (your statistics will not change)?" = "Sei sicuro di voler ripristinare la visita (le statistiche non saranno modificate)?";

/* Title of the section in the Not-At-Homes house view that allows you to add/edit attempts for the house
   used as a label when emailing not at homes */
"Attempts" = "Tentativi";

/* Short month name */
"Aug" = "Ago";

/* Long month name */
"August" = "Agosto";

/* Autobackup label when enabled in the statistics view, setting title */
"Autobackup after %u days" = "Backup Automatico dopo %u giorni";

/* Autobackup label when enabled in the statistics view, setting title */
"Autobackup every day" = "Backup Automatico ogni giorno";

/* Title for selecting the number of days till you autobackup from the statistics view */
"Autobackup Interval" = "Intervallo Backup Automatico";

/* This is a button you see when you create a new call and go to the address view for the first time, it allows the user to use google to lookup the address by the current location */
"Automatically Lookup Address" = "Localizza Automaticamente Indirizzo";

/* publisher type selected in the More->Settings->Publisher Type setting */
"Auxilliary Pioneer" = "Pioniere Ausiliario";

/* Magizine Publication Name (g) */
"Awake" = "Svegliatevi!";

/* Book Publication Name (gvol) */
"Awake Bound Volume" = "Volume Svegliatevi";

/* More View Table Group Title */
"Backup" = "Backup";

/* More->Settings view backup email address */
"Backup Address" = "Indirizzo per Backup";

/* More->Settings view backup attachment */
"Backup Attachment" = "Allega Backup";

/* This message is displayed after a successful import of a call or a restore of a backup */
"Backup restored, press OK to quit mytime. You will have to restart to use your restored data" = "Backup ripristinato, premi OK per uscire da MyTime. Dovrai aprirlo nuovamente per utilizzare i dati ripristinati";

/* More View Table backup your data */
"Backup using 'MyTime Backup'" = "Backup tramite 'MyTime Backup'";

/* message displayed when someone wants to email me, I just want to make sure that they have read the website before asking a question */
"Because I might have received > 200 emails about a question, please read the Frequently Asked Questions section of the MyTime website before emailing me to ask a question.  Also, please read the existing feature request list before requesting a feature." = "Spesso ricevo più di 200 email con la stessa domanda; leggi la sezione Frequently Asked Questions del sito di MyTime prima di farmi domande tramite email. Nella stessa maniera, leggi la pagina di richieste di funzioni aggiuntive prima di richiedere una funzione.";

/* Book Publication Name */
"Bible" = "Bibbia";

/* Publication Type name */
"Bible DVD" = "DVD biblici";

/* Bible DVD Publication Name */
"Bible DVD: 1&2 Corinthians" = "DVD biblici: 1 e 2 Corinti";

/* Bible DVD Publication Name */
"Bible DVD: 1&2 Thessalonians, 1&2 Timothy, Titus, Philemon" = "DVD biblici: 1&2 Tessalonicesi, 1&2 Timoteo, Tito, Filemone";

/* Bible DVD Publication Name */
"Bible DVD: Acts" = "DVD biblici: Atti";

/* Bible DVD Publication Name */
"Bible DVD: Galatians, Ephesians, Philippians, Colossians" = "DVD biblici: Galati, Efesini, Filippesi, Colossesi";

/* Bible DVD Publication Name */
"Bible DVD: Hebrews, James, 1&2 Peter" = "DVD biblici: Ebrei, Giacomo, 1&2 Pietro";

/* Bible DVD Publication Name (1543) */
"Bible DVD: John" = "DVD biblici: Giovanni";

/* Bible DVD Publication Name (1542) */
"Bible DVD: Luke" = "DVD biblici: Luca";

/* Bible DVD Publication Name (1541) */
"Bible DVD: Mark" = "DVD biblici: Marco";

/* Bible DVD Publication Name (1540) */
"Bible DVD: Matthew" = "DVD biblici: Matteo";

/* Bible DVD Publication Name */
"Bible DVD: Romans" = "DVD biblici: Romani";

/* Bible Studies label on the Statistics View */
"Bible Studies" = "Studi Biblici";

/* Brochures Publication Name (hb) */
"Blood" = "Sangue";

/* Publication Type name */
"Book" = "Libro";

/* Brochures Publication Name (ba) */
"Book for All" = "Libro per tutti";

/* Publication Type name */
"Books" = "Libri";

/* Publication Type name */
"Brochure" = "Opuscolo";

/* Publication Type name */
"Brochures" = "Opuscoli";

/* More View Table Build Date */
"Build Date" = "Data di Compilazione";

/* Title for Bulk Placements view */
"Bulk Placements" = "Opera Stradale";

/* Call main title when editing an existing call */
"Call" = "Visita";

/* Address title for address form */
"Call Address" = "Indirizzo Visita";

/* View title */
"Calls Sorted by City" = "Visite per Città";

/* view title */
"Calls Sorted by Date" = "Visite per Data";

/* View title */
"Calls Sorted by Name" = "Visite per Nome";

/* view title */
"Calls Sorted by Street" = "Visite per Indirizzo";

/* Publication Type name */
"Campaign Tract" = "Volantino campagna";

/* Publication Type name */
"Campaign Tracts" = "Volantini campagna";

/* Cancel button */
"Cancel" = "Annulla";

/* Change Date action button for visit in call view */
"Change Date" = "Cambia la data";

/* The title used in the Settings->Multiple Users screen */
"Choice Name" = "Nome Scelta";

/* City
   used as a label when emailing not at homes */
"City" = "Città";

/* button bar title */
"City Sorted" = "Per città";

/* This is the text that appears in the link of the email when you are transferring a call to another witness.  this is the link that they press to open MyTime
   This is the text that appears in the link of the email when you are transferring a not at home territory to another witness.  this is the link that they press to open MyTime */
"Click on this link from your iPhone/iTouch" = "Seleziona questo link dal tuo iPhone/iPod Touch";

/* Book Publication Name (cf) */
"Come Be My Follower" = "Vieni, sii mio seguace";

/* Tracts Publication Name (T-20) */
"Comfort for the Depressed" = "Conforto per chi è depresso";

/* Book Publication Name (cj) */
"Commentary on James" = "Commento alla lettera di Giacomo";

/* More->Settings view Compress backup link */
"Compress Backup" = "Comprimi il backup";

/* Book Publication Name (cn) */
"Concordance" = "Concordanza";

/* backup connected message */
"Connected to the Backup Application.\n\nUse it to create a backup or to restore a backup" = "Connesso all'applicazione di backup.\n\nUsala per creare un backup o per ripristinare un backup precedente";

/* More View Table Group Title */
"Contact Information" = "Contatta lo sviluppatore";

/* Campaign Tract Publication Name (?) */
"Convention Invitation" = "Inviti Assemblea";

/* button to convert a not at home territpry house into a regular call */
"Convert to call" = "Converti in visita";

/* When making a new additional information if you previsouly had a 'String' type and you want to change it to a multiple choice, this is the text used, because I go through all of the values of the 'String' and automatically set those up as choices */
"Convert to Multiple Choice" = "Converti in Scelta Multipla";

/* initial message when trying to transfer backup files */
"Could not create %@ directory" = "Impossibile creare la cartella %@";

/* More->Settings->Delete map cache: error message if the map cache could not be deleted */
"Could not delete map cache" = "Impossibile rimuovere cache delle mappe";

/* More->Settings->Remove Custom Translation: error message if the custom translation file could not be removed */
"Could not remove custom translation" = "Impossibile rimuovere traduzione specifica";

/* 'Count' label for Number Picker; this is the label that is beside the number in the picker */
"Count:" = "Quantità:";

/* More View Table Enable shown popups */
"Create a note from scratch" = "Crea una nota da zero";

/* Settings label for the current user */
"Current User" = "Utente Attuale";

/* Title for field in the Additional Information for the user to create their own additional information field */
"Custom" = "Specifico";

/* Book Publication Name (dp) */
"Daniel's Prophecy" = "Profezie di Daniele";

/* cell title in the Date Picker View where you can change the return visit date */
"Date" = "Data";

/* button bar title */
"Date Sorted" = "Per data";

/* Call Metadata
   cell title in the Date Picker View where you can change the return visit date */
"Date/Time" = "Data/Ora";

/* Day singular */
"Day" = "Giorno";

/* Days plural */
"Days" = "Giorni";

/* Short month name */
"Dec" = "Dic";

/* Long month name */
"December" = "Dicembre";

/* Multiple Users: the default user name when the user has not entered a name for themselves */
"Default User" = "Utente standard";

/* Transferr this call to another MyTime user and delete it off of this iphone, but keep the data */
"Delete All Data" = "Cancella tutti i dati";

/* Delete Call button in editing mode of call view */
"Delete Call" = "Cancella Visita";

/* Deleted calls view button title */
"Deleted Calls" = "Visite Cancellate";

/* view title */
"Deleted Calls Sorted by Street" = "Visite Cancellate per Indirizzo";

/* Title of the view you are presented from Settings->Passcode when you are disabling the passcode */
"Disable Passcode" = "Disabilita PIN";

/* backup connected message */
"Disconnected from the Backup Application" = "Disconnesso dall'applicazione di backup";

/* Brochures Publication Name (na) */
"Divine Name" = "Nome divino";

/* Label for picking the location lookup type when they do not want the return visit to show up in the map */
"Do not show in map" = "Non mostrare nella mappa";

/* Tracts Publication Name (T-25) */
"Do You Have an Immortal Spirit" = "Do You Have an Immortal Spirit (inglese)";

/* More View Table Link to Documentation */
"Documentation" = "Documentazione";

/* Tracts Publication Name (T-71) */
"Does Fate Rule Our Lives" = "Does Fate Rule Our Lives (inglese)";

/* Brochures Publication Name (dg) */
"Does God Care" = "Dio si interessa?";

/* Brochures Publication Name (je) */
"Doing God's Will" = "Compiere la volontà di Dio";

/* Book Publication Name (cl) */
"Draw Close to Jehovah" = "Accostiamoci a Geova";

/* Publication Type name */
"DVD" = "DVD";

/* Publication Type name */
"DVD (not counted)" = "DVD (non contati)";

/* Publication Type name */
"DVD Brochure" = "Brochure DVD";

/* DVD Publication Name (9224) */
"DVD Drama: Bore Witness" = "DVD Dramma: Resero completa testimonianza";

/* DVD Publication Name  (9215) */
"DVD Drama: Noah/David" = "DVD Dramma: Noè/Davide";

/* DVD Publication Name (9215) */
"DVD Drama: Pursue Goals" = "DVD Dramma: Come impiegherò la mia vita";

/* DVD Publication Name  */
"DVD Drama: Respect Authority" = "DVD Dramma: Rispettiamo l'autorità di Geova";

/* DVD Publication Name (9241) */
"DVD Drama: Submit to Authority" = "DVD Dramma: Sottomettetevi all'autorità";

/* DVD Publication Name (9241) */
"DVD Drama: Troublesome Times/Boldly Witnessing" = "DVD Dramma: Tempi burrascosi e testimonianza intrepida";

/* DVD Publication Name (dvmy) */
"DVD: Bible Stories" = "DVD: Racconti Biblici";

/* DVD Publication Name (9232) */
"DVD: Bible Teach" = "DVD: Cosa insegna la Bibbia";

/* DVD Publication Name (9220) */
"DVD: Family Happiness" = "DVD: Felicità familiare";

/* DVD Publication Name (9211) */
"DVD: God's Friend" = "DVD: Amici di Dio";

/* DVD Publication Name () */
"DVD: Great Teacher" = "DVD: Grande Insegnante";

/* DVD Publication Name (9202) */
"DVD: Greatest Man" = "DVD: Il più grande uomo";

/* DVD Publication Name (9218) */
"DVD: Keep on the Watch" = "DVD: Siate Vigilanti!";

/* DVD Publication Name (?) */
"DVD: Keep Yourselves in Gods Love " = "DVD: Mantenetevi nell' amore di Dio";

/* DVD Publication Name (dvkl) */
"DVD: Knowledge" = "DVD: Conoscenza";

/* DVD Publication Name (9201) */
"DVD: Require" = "DVD: Cosa richiede Dio";

/* DVD Publication Name (9203) */
"DVD: Sing Praises Vol 1&2" = "DVD: Cantate Lodi Vol 1 e 2";

/* DVD Publication Name (9229) */
"DVD: Sing Praises Vol 3" = "DVD: Cantate Lodi Vol 3";

/* DVD Publication Name (9216) */
"DVD: Spirits of the dead" = "DVD: Spiriti dei morti";

/* DVD Publication Name (9221) */
"DVD: When someone you love dies" = "DVD: Quando muore una persona cara";

/* DVD Publication Name (9213) */
"DVD: Worship God" = "DVD: Adoriamo il solo vero Dio";

/* DVD Publication Name (?) */
"DVD: Would You Like To Know the Truth?" = "DVD: Vorreste Conoscere la Verità?";

/* Brochures Publication Name (ed) */
"Education" = "Istruzione";

/* localized date string string using http://unicode.org/reports/tr35/tr35-4.html#Date_Format_Patterns as a guide to how to format the date */
"EEE, M/d/yyy" = "EEE d/M/yyy";

/* localized date string string using http://unicode.org/reports/tr35/tr35-4.html#Date_Format_Patterns as a guide to how to format the date */
"EEE, M/d/yyy h:mma" = "EEE d/M/yyy H:mm";

/* Call Metadata */
"Email" = "Email";

/* This is text used in the statistics view where you click on the 'ActionSheet' button and it asks you what you want to do to email your congregation secretary your statistics where %@ is the placeholder for the month */
"Email %@ Report" = "Invia il rapporto di %@";

/* pick an email address */
"Email Address" = "Indirizzo Email";

/* Autobackup disabled label in the statistics view, setting title */
"Email autobackup disabled" = "Backup Automatico per email disabilitato";

/* More View Table backup your data by emailing the data */
"Email backup" = "Backup per email";

/* Email the call details to another MyTime user
   Email the not at home territory details to another MyTime user */
"Email Details" = "Invia dettagli";

/* button that the user clicks when they want to email a mytime backups */
"Email MyTime Backup" = "Invia Backup di MyTime per Email";

/* button that the user clicks when they want to email a printable backup */
"Email Printable Backup" = "Invia Backup Stampabile per Email";

/* question to ask the user if they want a mytime backup or printable backup */
"Email printable backup or MyTime backup? (The printable backup can not be used to automatically restore MyTime data)" = "Invio un backup stampabile o un backup di MyTime per email? (il backup stampabile non può essere utilizzato per il ripristino automatico dei dati di MyTime)";

/* Months to email Information title */
"Email Report" = "Rapporto per email";

/* Google Localized Language Name */
"en" = "it";

/* More View Table Enable shown popups */
"Enable shown popups" = "Abilita popup già visualizzati";

/* Tracts Publication Name (T-21) */
"Enjoy Family Life" = "Una vita familiare gioiosa";

/* First Prompt to enter a passcode to limit access to MyTime */
"Enter a passcode" = "Inserisci un PIN";

/* This is the title for the Statistics->Edit->Select an hours row-> view that pops up to allow you to edit the hours */
"Enter Hours" = "Inserisci le ore";

/* Custom Information Placeholder before the user enters in what they want to call this field, like 'Son's name' or whatever */
"Enter Name Here" = "Scrivi qui il tuo nome";

/* Prompt to enter a passcode to gain access to MyTime */
"Enter Passcode" = "Inserisci il PIN";

/* multiple choice value placeholder text */
"Enter the multiple choice value" = "Inserisci il valore della scelta multipla";

/* text that appears in the Call->Edit->Add Additional Information->Edit->Add Custom->Multiple Choice type area so that you can add values to your multiple choice type */
"Enter the multiple choice values here" = "Inserisci qui i valori della scelta multipla";

/* Prompt to enter a passcode turn off the passcode in MyTime */
"Enter your passcode to disable" = "Inserisci il PIN per disabilitare";

/* More->Settings view title for erasing the map cache */
"Erase map cache" = "Cancella cache delle mappe";

/* This is a message you see when you make a new Call -> press on the address -> press on automatically lookup address, and there is a geolocation error (the google lookup of the address failed) */
"Error acquiring location, reverse lookup failed" = "Errore durante l' acquisizione della posizione, localizzazione non riuscita";

/* This is a message you see when you make a new Call -> press on the address -> press on automatically lookup address, and the location services can not obtain a location (could happen for iPod or iPhone with only wifi turned on and location cant be determined by wifi) */
"Error: Location Services can not find your location." = "Errore: I servizi di localizzazione non hanno trovato la tua posizione.";

/* Book Publication Name (ce) */
"Evolution or Creation" = "Creazione";

/* Book Publication Name (es) */
"Examining the Scriptures Daily" = "Esaminiamo le scritture ogni giorno";

/* backup failed string */
"Failed advertising server" = "Impossibile comunicare con il server";

/* failure message for starting the backup service */
"Failed creating server" = "Impossibile creare il server";

/* Book Publication Name (fy) */
"Family Happiness" = "Felicità familiare";

/* Book Publication Name (fl) */
"Family Life" = "Vita familiare";

/* this is a section label in the 'quick notes' view if you edit a call and add brand new notes.  The favorites section is where you can add your own favorite notes */
"Favorites" = "Preferiti";

/* Short month name */
"Feb" = "Feb";

/* Long month name */
"February" = "Febbraio";

/* Subject text for the email that is sent for the Field Service Activity report */
"Field Service Activity Report" = "Rapporto del servizio di campo";

/* Button in More->settings that points the user to the bug tracking system */
"Found a bug?" = "Trovato un errore?";

/* Book Publication Name (po) */
"God's Eternal Purpose" = "Eterno proposito di Dio";

/* Brochures Publication Name (gf) */
"God's Friend" = "Amici di Dio";

/* Book Publication Name (ka) */
"God's Kingdom Has Approached" = "Il Regno di Dio si è avvicinato";

/* Book Publication Name (gm) */
"God's Word" = "Parola di Dio";

/* Brochures Publication Name (gl) */
"Good Land" = "\"Buon Paese\"";

/* Brochures Publication Name  */
"Good News for People of All Nations" = "Buona notizia";

/* Book Publication Name (gh) */
"Good News to Make You Happy" = "Buona notizia per renderti felice";

/* Brochures Publication Name (bp) */
"Government" = "Felicità";

/* Book Publication Name (gt) */
"Greatest Man Who Ever Lived" = "Il più grande uomo";

/* Brochures Publication Name (gu) */
"Guidance of God" = "Guida di Dio";

/* Book Publication Name (hp) */
"Happiness-How to Find It" = "Come trovare la felicità";

/* Tracts Publication Name (T-74) */
"Hellfire-Is It Part of Divine Justice?" = "Inferno";

/* Book Publication Name (hs) */
"Holy Spirit" = "Lo Spirito Santo";

/* label used in the Statistics->Edit->press hours picker view
   Singular form of the word hour */
"hour" = "ora";

/* 'Hours' ButtonBar View text, Label for the amount of hours spend in the ministry, and Expanded name when on the More view */
"Hours" = "Ore";

/* label used in the Statistics->Edit->press hours picker view
   Plural form of the word hours */
"hours" = "ore";

/* House Number
   used as a label when emailing not at homes */
"House Number" = "Numero Civico";

/* Title of the section in the Not-At-Homes street view that allows you to add/edit houses in the street
   used as a label when emailing not at homes */
"Houses" = "Case";

/* Tracts Publication Name (rp) */
"How to Find the Road to Paradise" = "Strada che porta al Paradiso";

/* button to not send the email backup.  I want to have this to have the sense of sounding very bad, like: I dont care about my data, dont backup */
"I don't want to backup" = "Non mi importa del backup";

/* button that the user clicks when they have let their Yes mean Yes that they have read the website */
"I have read the webpage" = "Ho letto il sito";

/* This is the text that appears in the link of the email when you are wanting to restore from a backup.  this is the link that they press to open MyTime */
"If you want to restore from your backup, click on this link from your iPhone/iTouch" = "Per ripristinare il tuo backup, seleziona questo link dal tuo iPhone/iPod Touch";

/* Title in the 'Additional Information' for the entries that will always show in every call */
"Information Always Shown" = "Mostra sempre informazioni";

/* This is used to signify the first visit which is not counted as a return visit.  This is in the view where you get to pick the visit type */
"Initial Visit" = "Visita iniziale";

/* Initial Visit Notes default text when the user did not enter notes, displayed on the view-mode Call view */
"Initial Visit Notes" = "Note sulla visita iniziale";

/* Book Publication Name (it) */
"Insight" = "Perspicacia";

/* Book Publication Name (ct) */
"Is there a Creator Who Cares About You?" = "Creatore";

/* Book Publication Name (ts) */
"Is This Life All There Is?" = "E' questa vita";

/* Book Publication Name (ip-1) */
"Isaiah's Prophecy I" = "Profezie di Isaia I";

/* Book Publication Name (ip-2) */
"Isaiah's Prophecy II" = "Profezie di Isaia II";

/* This is the message the user is presented with when they have not backed up their mytime data ever, or they are past their autobackup interval */
"It has been a while since you did an email backup, want to do it now? It just takes 2 seconds." = "E' da un pò di tempo che non fai un backup per email, vuoi farlo ora? Ci vogliono solo 2 secondi.";

/* Short month name */
"Jan" = "Gen";

/* Long month name */
"January" = "Gennaio";

/* Brochures Publication Name (jt) */
"Jehovah's Witnesses" = "Testimoni di Geova";

/* Tracts Publication Name (T-18) */
"Jehovah's Witnesses-What Do They Believe?" = "Testimoni di Geova: In che cosa credono?";

/* Tracts Publication Name (T-23) */
"Jehovah-Who Is He?" = "Chi è Geova?";

/* Tracts Publication Name (T-24) */
"Jesus Christ-Who Is He?" = "Chi è Gesù Cristo?";

/* Short month name */
"Jul" = "Lug";

/* Long month name */
"July" = "Luglio";

/* Short month name */
"Jun" = "Giu";

/* Long month name */
"June" = "Giugno";

/* Brochures Publication Name (kp) */
"Keep on the Watch!" = "Siate vigilanti!";

/* Book Publication Name (lv) */
"Keep Yourselves in Gods Love" = "Mantenetevi nell' amore di Dio";

/* Tracts Publication Name (T-26) */
"Know the Bible" = "Conoscere la Bibbia";

/* Book Publication Name (kl) */
"Knowledge That Leads to Everlasting Life" = "Conoscenza";

/* Last Service year total hours label */
"Last Service Year Total" = "Totale Ultimo Anno di Servizio";

/* Brochures Publication Name (pc) */
"Lasting Peace" = "Pace e felicità durevoli";

/* Book Publication Name (te) */
"Learn From the Great Teacher" = "Grande Insegnante!";

/* Book Publication Name (kc) */
"Let Your Kingdom Come" = "Venga il tuo Regno";

/* Book Publication Name (lp) */
"Life Does Have A Purpose" = "La vita ha veramente uno scopo";

/* Tracts Publication Name (T-15) */
"Life in a Peaceful New World" = "Vita in un pacifico nuovo mondo";

/* Brochures Publication Name (le) */
"Life on Earth" = "Vivere sulla terra";

/* Book Publication Name (te) */
"Listen to the Great Teacher" = "Ascoltate il Grande Insegnante";

/* Book Publication Name (pe) */
"Live Forever in Paridise on Earth" = "Potete vivere";

/* Book Publication Name (jd) */
"Live With Jehovah's Day in Mind" = "Il giorno di Geova";

/* Label for picking the location lookup type */
"Locate using google Maps" = "Localizza usando Google Maps";

/* Select Location informatio type Type title */
"Location" = "Posizione";

/* title for the marker when you have to manually set the location for a call */
"Location Unavaliable, please move me" = "Posizione non disponibile, spostami";

/* Brochures Publication Name (mn) */
"Look!" = "\"Ecco\"";

/* This is a message you see when you make a new Call -> press on the address -> press on automatically lookup address, and geolocation is having a hard time getting accurate results */
"Looking up position, current accuracy is %dm" = "Controllo posizione, l' accuratezza attuale è %dm";

/* This is the first message you see when you make a new Call -> press on the address -> press on automatically lookup address */
"Looking up your position with Location Services" = "Acquisizione della tua posizione con i servizi di localizzazione in corso";

/* Publication Type name */
"Magazine" = "Rivista";

/* Publication Type name */
"Magazines" = "Riviste";

/* these are the instructions for connecting to the MyTime web server from the Settings View */
"Make sure you are on the same network as your iPhone/iPod then open a web browser and type in \"http://%@\" as the location." = "Assicurati di essere sulla stessa rete del tuo iPhone/iPod poi apri il browser e scrivi \"http://%@\" come indirizzo.";

/* Book Publication Name (sl) */
"Man's Salvation" = "Salvezza dell' uomo";

/* Book Publication Name (sh) */
"Mankind's Search for God" = "L'uomo alla ricerca di Dio";

/* Label for picking the location lookup type */
"Manually pick Location" = "Seleziona la posizione manualmente";

/* Confirmation message about the map data being deleted */
"Map cache has been deleted" = "La cache delle mappe è stata cancellata";

/* Mapped calls view title */
"Mapped Calls" = "Visite salvate su mappa";

/* Short month name */
"Mar" = "Mar";

/* Long month name */
"March" = "Marzo";

/* Short/Long month name */
"May" = "Maggio";

/* Campaign Tract Publication Name (mi yearly tract) */
"Memorial Tract" = "Invito Commemorazione";

/* Book Publication Name (sg) */
"Ministry School" = "Manuale per la Scuola";

/* label used in the Statistics->Edit->press hours picker view
   Singular form of the word minute */
"minute" = "minuto";

/* label used in the Statistics->Edit->press hours picker view
   Plural form of the word minutes */
"minutes" = "minuti";

/* Call Metadata */
"Mobile Phone" = "Cellulare";

/* Month singular */
"Month" = "Mese";

/* Title for selecting the number of months shown in the statistics view */
"Month Count" = "Mesi in Rapporti";

/* Months plural */
"Months" = "Mesi";

/* MyTime Website buton in the Tutorials view */
"More info..." = "Per informazioni...";

/* title for the marker when you have to manually set the location for a call */
"Move me" = "Spostami";

/* Yes roll over the extra minutes to the next month where %d is the placeholder for the number of minutes */
"Move to next month" = "Sposta al mese dopo";

/* Call Metadata
   title that appears in the Call->Edit->Add Additional Information->Edit->Add Custom->Multiple Choice type section */
"Multiple Choice" = "Scelta Multipla";

/* Settings section header for the current user */
"Multiple User Settings" = "Impostazioni multi utente";

/* Book Publication Name (my) */
"My Book of Bible Stories" = "Racconti biblici";

/* Email subject line for the email that has your backup data in it */
"MyTime Application Data Backup" = "Backup dei dati di MyTime";

/* Email subject line for the email that has a printable version of the mytime data */
"MyTime Application Printable Backup" = "Backup Stampabile Applicazione MyTime";

/* This message is displayed after a successful restore of a backup */
"MyTime backup restored." = "Backup di MyTime ripristinato.";

/* Subject text for the email that is sent for sending the details of a call to another witness */
"MyTime Call, open this on your iPhone/iTouch" = "Visita per MyTime, da aprire sul tuo iPhone/iPod Touch";

/* Subject text for the email that is sent for sending the details of a call to another witness */
"MyTime Not At Home Territory, open this on your iPhone/iTouch" = "Territorio Assenti di MyTime, aprilo sul tuo iPhone/iTouch";

/* This message is displayed when someone clicks on a file to open mytime in an email or a webpage which will open up mytime to either add a transfered call or restore from a backup */
"MyTime opened with invalid file" = "MyTime eseguito con un file non valido";

/* This message is displayed when someone clicks on a link in an email or a webpage which will open up mytime to either add a transfered call or restore from a backup */
"MyTime opened with invalid URL" = "MyTime eseguito con un'URL non valida";

/* More View Table MyTime Version */
"MyTime Version" = "Versione MyTime";

/* More View Table MyTime Website */
"MyTime Website" = "Sito Web MyTime";

/* Name label for Call in editing mode */
"Name" = "Nome";

/* button bar title */
"Name Sorted" = "Per nome";

/* Book Publication Name (kj) */
"Nations Shall Know I am Jehovah" = "Nazioni conosceranno che io sono Geova";

/* Call main title when you are adding a new call */
"New Call" = "Nuova Visita";

/* NO for boolean switch in additional information */
"NO" = "NO";

/* No button title
   No dont delete the call
   No dont restore the call */
"No" = "No";

/* Text that appears at the sorted call views when there are no entries configured */
"No Calls" = "Nessuna Visita";

/* Text that appears at the Hours view when there are no entries configured */
"No Hours" = "Nessuna Ora";

/* Text that appears at the Bulk placements view when there are no entries configured */
"No Placements" = "Nessuna Letteratura";

/* Text that appears at the Not-At-Homes view when there are no entries configured */
"No Territories" = "Nessun Territorio";

/* return visit type name */
"Not At Home" = "Assenti";

/* This would normally be \"Not At Home\" representing the list of houses you did not meet someone at, but there is confusion between not at home territories and not at home return visit types.  I added the Territory word to make them seperate, but you do not have to include the word \"Territory\" in your translation.  label for sending a printable email backup.  this label is in the body of the email
   This would normally be \"Not At Home\" representing the list of houses you did not meet someone at, but there is confusion between not at home territories and not at home return visit types.  I added the Territory word to make them seperate, but you do not have to include the word \"Territory\" in your translation.  This is the title of the Not At Home view */
"Not At Home Territory" = "Territorio Assenti";

/* Call Metadata
   Not At Homes notes view title */
"Notes" = "Note";

/* More->Settings view publisher type setting title */
"Notes for Secretary" = "Note per il Segretario";

/* this is a section label in the 'quick notes' view if you edit a call and add brand new notes.  The history section is where you can add notes to a call based on a previous note you wrote */
"Notes History" = "Storico Note";

/* Short month name */
"Nov" = "Nov";

/* Long month name */
"November" = "Novembre";

/* Call Metadata */
"Number" = "Numero";

/* Number Placed label for the Number Picker for the number of publications placed */
"Number Placed:" = "Quantità lasciata:";

/* Short month name */
"Oct" = "Ott";

/* Long month name */
"October" = "Ottobre";

/* Off or disabled (used in the More->Settings->Passcode Lock Setting */
"Off" = "Off";

/* OK button */
"OK" = "OK";

/* Section Title for Date Sorted Calls 'Oldest Return Visits First' */
"Oldest Return Visits First" = "Visite meno recenti in alto";

/* On or enabled (used in the More->Settings->Passcode Lock Setting */
"On" = "On";

/* Book Publication Name (od) */
"Organized To Do Jehovah's Will" = "Organizzati";

/* Title in the 'Additional Information' for the entries that can be added per call */
"Other Information" = "Altre informazioni";

/* Book Publication Name (go) */
"Our Incoming World Government" = "Governo mondiale";

/* Brochures Publication Name (op) */
"Our Problems" = "I nostri problemi";

/* Book Publication Name (pm) */
"Paradise Restored To Mandkind" = "Paradiso, Teocrazia";

/* More->Settings view name for the Passcode Setting */
"Passcode Lock" = "Blocco con PIN";

/* text that appears if the passcodes dont match, this should match what is in the iphone's Settings->General->Passcode when you messup the passcode confirm */
"Passcodes did not match. Try again." = "I PIN non corrispondono. Riprova.";

/* Call Metadata */
"Phone" = "Telefono";

/* Statistics button to allow you to pick months to email to the congregation secretary */
"Pick Months To Email" = "Seleziona i mesi da inviare";

/* publisher type selected in the More->Settings->Publisher Type setting */
"Pioneer" = "Pioniere";

/* View Title and ButtonBar Title for the Day's Bulk Placed Publications */
"Placements" = "Letteratura distribuita";

/* Placements Group title for the Day's Bulk Literature Placements */
"Placements:" = "Letteratura distribuita:";

/* More View Table Donation request */
"Please Donate, help me help you" = "Dona qualcosa, aiutami ad aiutarti";

/* Multiple Users: This message is displayed when fails to enter a username when there is more than one user in the system */
"Please enter a name since you have more than one user of MyTime" = "Inserisci un nome poiché hai più di un utente di MyTime";

/* This is the warning message that shows up in the More->Settings->Multiple Users when you are editing the user */
"Please note that if you delete a user ALL of your data will be DELETED for that user, this includes calls, return visits, hours, EVERYTHING!" = "Tieni presente che se cancelli un utente TUTTI i tuoi dati saranno CANCELLATI per quell' utente, incluse le visite iniziale, le visite ulteriori, le ore, TUTTO!";

/* This message is displayed after you turn off the MyTime Webserver from the Settings View */
"Please quit MyTime if you changed any data using the MyTime Webserver" = "Esci da MyTime se hai modificato dei dati con il Webserver di MyTime";

/* More->Settings->Remove Custom Translation: confirmaiton message when you have applied the 'Remove Custom Translation' */
"Please quit MyTime to apply change" = "Esci da MyTime per applicare le modifiche";

/* This message is displayed after a successful import of a call or a restore of a backup */
"Please quit mytime to complete the import/restore." = "Esci da MyTime per completare l'importazione/ripristino.";

/* warning to the user that they should remember their passcode */
"Please remember your passcode. You will not be able to recover this passcode if you forget it." = "Ricordati il tuo PIN. Non sarà possibile ripristinarlo se lo dimentichi!";

/* This is text in the header of the screen when you try to select one of the multiple choice values */
"Please select one option" = "Seleziona un' opzione";

/* Information for the user to know what is going on with this and new releases */
"Please visit mytime.googlecode.com to see the FAQ and feature requests.\nA lot of work has been put into MyTime, if you find this application useful then you are welcome to donate.  Is English not your native language and you want to help to translate? Email me (look in the More view and Settings)" = "Visita mytime.googlecode.com per le domande più frequenti e le richieste di funzione aggiuntive. C'è molto lavoro dietro MyTime, se trovi questo programma utile sei libero di donare. Se l'italiano non è la tua lingua madre e vorresti tradurre, inviami un'email (Altro > Impostazioni)";

/* initial setup message beore we have advertized the backup service (this message needs to be a bit long because the alertView can not resize when first shown) */
"Please wait for the Backup Service to initalize...\n\nGo to mytime.googlecode.com for more information about the Backup Application" = "Attendi, inizializzazione del servizio di Backup in corso...\n\nVisita mytime.googlecode.com per ulteriori informazioni sull'applicazione di backup";

/* Confirmation message about enabling popup messages */
"Popup messages like this are now enabled to be shown once all throughout MyTime" = "Le finestre di popup come questa sono ora attivate in MyTime";

/* Book Publication Name (jv) */
"Proclaimers" = "Proclamatori";

/* singular 'Publication' label for Number Picker; this is the label that is beside the number in the picker */
"Publication" = "Pubblicazione";

/* 'Publications' label for Number Picker; this is the label that is beside the number in the picker */
"Publications" = "Pubblicazioni";

/* publisher type selected in the More->Settings->Publisher Type setting */
"Publisher" = "Proclamatore";

/* More->Settings view publisher type setting title */
"Publisher Type" = "Tipo di proclamatore";

/* Brochures Publication Name (pr) */
"Purpose of Life" = "Scopo della vita";

/* initial message when trying to transfer backup files */
"Pushed %@ translation file, restart MyTime to see the changes." = "File traduzione %@ inviato, riavvia MyTime perché i cambiamenti abbiano effetto";

/* More View Table Questions, Comments? Email me */
"Questions, Comments? Email me" = "Domande, Commenti? Invia un'email";

/* Quick Notes title.  This is shown when you click on the notes to type in for a call, it is the title of the view that shows you the last several notes you have typed in */
"Quick Notes" = "Note Veloci";

/* 'RBC Hours' ButtonBar View text, Label for the amount of hours spent doing quick builds */
"RBC" = "Costruzioni";

/* 'RBC Hours' ButtonBar View text, Label for the amount of hours spent doing quick builds */
"RBC Hours" = "Ore per costruzioni";

/* First Prompt to enter a passcode to limit access to MyTime */
"Re-enter your passcode" = "Inserisci di nuovo il tuo PIN";

/* Book Publication Name (rs) */
"Reasoning" = "Ragioniamo";

/* 'Reload' navigation bar action button for the Mapped Calls view */
"Reload" = "Aggiorna";

/* More->Settings custom translation title */
"Remove Custom Translation" = "Rimuovi traduzione specifica";

/* Brochures Publication Name (rq) */
"Require" = "Cosa richiede Dio";

/* Restore Call button in editing mode of call view */
"Restore Call" = "Ripristina Visita";

/* Yes restore from the backup please */
"Restore from Backup" = "Ripristina da backup";

/* initial message when trying to transfer backup files */
"Restored Backup, restart MyTime to see the changes" = "Backup ripristinato, riavvia MyTime perché i cambiamenti abbiano effetto";

/* return visit type name */
"Return Visit" = "Visita Ulteriore";

/* Return Visit Notes default text when the user did not enter notes, displayed on the view-mode Call view */
"Return Visit Notes" = "Note della Visita Ulteriore";

/* Return Visits label on the Statistics View */
"Return Visits" = "Visite Ulteriori";

/* Book Publication Name (re) */
"Revelation Climax" = "Rivelazione";

/* Brochures Publication Name (ol) */
"Road to Life" = "Road to Life (inglese)";

/* Yes round up where %d is a placeholder for the number of hours */
"Round Up to %d hours" = "Arrotonda a %d ore";

/* Brochures Publication Name (la) */
"Satisfying Life" = "Vita soddisfacente";

/* Brochures Publication Name (sj) */
"School" = "Scuola";

/* Section Title when the user is searching */
"Search Results" = "Risultati della ricerca";

/* More->Settings view publisher type setting title */
"Secretary's Email" = "Email del Segretario";

/* email address for the congregation secretary */
"Secretary's email address" = "Email del segretario di congregazione";

/* Title of the screen where you pick the publication type: Magazine, Book, tract... */
"Select %@" = "Seleziona %@";

/* Title for the view where you Pick A Date */
"Select Date" = "Seleziona una data";

/* Title for the view where you manually select the location for the call */
"Select Location" = "Seleziona posizione";

/* 'Select Publication' Publication Picker title */
"Select Publication" = "Seleziona una pubblicazione";

/* Select Time Title for adding hours of field service to a particular day */
"Select Time" = "Seleziona le ore";

/* Publication Type title */
"Select Type" = "Seleziona il tipo";

/* Multiple Users View title */
"Select User" = "Seleziona l' utente";

/* In the \"Sorted By...\" view this is the prompt that appears to tell the user to pick what to sort by */
"Select What To Sort By" = "Seleziona per cosa visualizzare";

/* Send button like the send button in the email program, to send your field service activity report to the congregation secretary */
"Send" = "Invia";

/* button to send the email backup */
"Send email backup" = "Invia Backup via Email";

/* initial message when trying to transfer backup files */
"Sending Settings to the Backup Application" = "Invio le impostazioni all'applicazione di Backup";

/* Short month name */
"Sep" = "Set";

/* Long month name */
"September" = "Settembre";

/* Service year total hours label */
"Service Year Total" = "Totale ore\nnell'anno di servizio";

/* Title of the view you are presented from Settings->Passcode when you are enabling the passcode */
"Set Passcode" = "Imposta il PIN";

/* 'Settings' ButtonBar View text and Statistics View Title */
"Settings" = "Impostazioni";

/* button that the user clicks when they have not read the FAQ or feature request list */
"Show me the webpage" = "Mostra il sito";

/* Book Publication Name (Ssb) */
"Sing Praises" = "Cantate lodi";

/* View title */
"Sorted By ..." = "Elenco per ...";

/* publisher type selected in the More->Settings->Publisher Type setting */
"Special Pioneer" = "Pioniere Speciale";

/* Brochures Publication Name (sp) */
"Spirits of the Dead" = "Spiriti dei morti";

/* Settings View button to start the webserver that allows you to type in your calls, import/export data, add translations, and import hours */
"Start MyTime Webserver" = "Avvia Webserver di MyTime";

/* 'Start Time' navigation bar action button */
"Start Time" = "Avvia tempo";

/* Set this to 1 if your country abbreviates the state in all capital letters, otherwise set this to 0 */
"State in all caps" = "1";

/* State or Country
   used as a label when emailing not at homes */
"State or Country" = "Provincia";

/* 'Statistics' ButtonBar View text and Statistics View Title */
"Statistics" = "Statistiche";

/* 'Stop Time' navigation bar action button */
"Stop Time" = "Ferma tempo";

/* Street
   used as a label when emailing not at homes */
"Street" = "Via";

/* This is the territory idetifier that is on the Not At Home->New/edit territory */
"Street Name" = "Nome della Strada";

/* Street Sorted button title */
"Street Sorted" = "Per indirizzo";

/* Title of the section in the Not-At-Homes territory view that allows you to add/edit streets in the territory
   used as a label when emailing not at homes */
"Streets" = "Strada";

/* Call Metadata */
"String" = "Stringa";

/* title of the Statistics->Study Individuals-> list of studies
   View title */
"Studies" = "Studi";

/* return visit type name */
"Study" = "Studio";

/* Bible Studies label on the Statistics View */
"Study Individuals" = "Studenti";

/* Magizine Publication Name (w) */
"Study Watchtower" = "Torre di Guardia edizione studio";

/* Book Publication Name (su) */
"Survival Into a New Earth" = "Sopravvivere";

/* Text that appears at the sorted call views when there are no entries configured */
"Tap + to add a call" = "Tap su + per aggiungere una visita";

/* Text that appears at the Not-At-Homes view when there are no entries configured */
"Tap + to add a not-at-home territory" = "Tap su + per aggiungere un territorio";

/* Text that appears at the Hours view when there are no entries configured */
"Tap + to add hours" = "Tap su + per aggiungere ore";

/* Text that appears at the bulk placements view when there are no entries configured */
"Tap + to add street witnessing placements" = "Tap su + per aggiungere pubblicazioni lasciate";

/* This is the territory idetifier that is on the Not At Home->New/edit territory
   used as a label when emailing not at homes */
"Territory Name/Number" = "Nome/Numero Territorio";

/* this is the label in the Not At Home View when you press on the Add button and enter in the territory's information */
"Territory Owner's Email Address" = "Indirizzo Email Proprietario del Territorio";

/* Brochures Publication Name (bm) */
"The Bible, What is its Message" = "La Bibbia, quale è il suo messaggio";

/* Tracts Publication Name (T-72) */
"The Greatest Name" = "Il nome più grande";

/* Brochures Publication Name (lf) */
"The Origin of Life" = "L' origine della vita";

/* Multiple Users: This message is displayed when the user is renaming their name and it matches another user's name */
"There is already a user with this name" = "Esiste già un utente con questo nome";

/* This is the first part of the body of the email message that is sent to a user when you click on a Not At Home Territory and then click on the action button in the upper left corner and select transfer or email details */
"This not at home territory has been turned over to you, here are the details.  If you are a MyTime user, please view this email on your iPhone/iTouch and scroll all the way down to the end of the email and click on the link to import this not at home territory into MyTime.<br><br>" = "Questo territorio di assenti ti è stato affidato, ecco i dettagli. Se sei un utente di MyTime, apri questa email sul tuo iPhone/iTouch e vai fino alla fine del messaggio per cliccare sul link in fondo ed importare questo terrirorio nei tuoi territori di assenti di MyTime.<br><br>";

/* This is the first part of the body of the email message that is sent to a user when you click on a Call then click on Edit and then click on the action button in the upper left corner and select transfer or email details */
"This return visit has been turned over to you, here are the details.  If you are a MyTime user, please view this email on your iPhone/iTouch and scroll all the way down to the end of the email and click on the link to import this call into MyTime.<br><br>Return Visit Details:<br>" = "Questa visita ulteriore ti è stata affidata, di seguito troverai i dettagli. Se sei un utente MyTime, apri questa email sul tuo iPhone/iPod Touch e seleziona il link alla fine dell'email per importare questa visita in MyTime.<br><br>Dettagli visita ulteriore:<br>";

/* This is a note displayed when they first see the Statistics View */
"This will show you your tabulated end of the month field service activity including:\nHours\nBooks\nBrochures\nMagazines\nStudies\n Please note that you will only see items that you have counts for." = "Qui potrai vedere l'attività del mese di servizio in tabella, inclusi:\nOre\nLibri\nOpuscoli\nRiviste\nStudi\n Sono mostrati solo i campi che contengono numeri.";

/* Time for %@ Group title on the Statistics View where %@ is the month of the year */
"Time for %@" = "Rapporto per %@";

/* Hours view prompt when you press the start time button */
"Time started at: %@" = "Timer avviato alle: %@";

/* This is a note displayed when they first see the non editable call view */
"Touch the Edit button to add a return visit or you can see where your call is located by touching the address of your call" = "Premi Modifica per aggiungere una visita ulteriore; oppure mostra l'indirizzo delle visite premendo su di esso";

/* Publication Type name */
"Tract" = "Volantino";

/* Transferr this call to another MyTime user and delete it off of this iphone, but keep the data
   Transferr this not at home territory to another MyTime user and delete it off of this iphone, but keep the data */
"Transfer, and Delete" = "Trasferisci, ed elimina";

/* return visit type name when this call is transfered from another witness */
"Transfered Not At Home" = "Assente affidato";

/* return visit type name when this call is transfered from another witness */
"Transfered Return Visit" = "Visita affidata";

/* return visit type name when this call is transfered from another witness */
"Transfered Study" = "Studio affidato";

/* publisher type selected in the More->Settings->Publisher Type setting */
"Traveling Servant" = "Sorvegliante viaggiante";

/* Brochures Publication Name (ti) */
"Trinity" = "Trinità";

/* Book Publication Name (tp) */
"True Peace and Security" = "Vera pace e sicurezza";

/* Book Publication Name (tr) */
"Truth That Leads to Eternal Life" = "Verità";

/* 'Tutorials' ButtonBar View text, Label for the title of the view that has all of the youtube howto videos
   Button to take the user directly to the tutorials view from the first popup in mytime */
"Tutorials" = "Videoguide";

/* Publication Type name */
"TwoMagazine" = "Coppia Riviste";

/* Return visit type label
   type of Additional Information, used as a title to the section Call->Edit->Add Additional Information->Edit->Add Custom */
"Type" = "Tipo";

/* Book Publication Name (uw) */
"United in Worship" = "Uniti nell' adorazione";

/* Sorted by Street Calls view section title for an unknown street */
"Unknown" = "Sconosciuta";

/* Call Metadata */
"URL" = "URL";

/* Text that appears at the sorted call views when there are no entries configured */
"Use another call view to add a call" = "Utilizza una modalità di elenco diversa per aggiungere una visita";

/* This is a very important message that is at the end of the email used to transfer a call to another witness or if you are just emailing a backup to yourself, it verifies that all of the data is contained in the email, if it is not there then all of the data is not in the email and something bad happened :(
   This is a very important message that is at the end of the email used to transfer a not at home territory to another witness or if you are just emailing a backup to yourself, it verifies that all of the data is contained in the email, if it is not there then all of the data is not in the email and something bad happened :( */
"VERIFICATION CHECK: all data was contained in this email" = "VERIFICA DATI: tutti i dati sono stati inclusi nell'email";

/* More View Table Group Title */
"Version" = "Versione";

/* Title for the view where you write notes for a call */
"Visit Notes" = "Note per la visita";

/* Return Visit Type title */
"Visit Type" = "Tipo di visita";

/* Both Magizines (w and g) */
"W & A" = "TdG & Sv";

/* initial message when trying to transfer backup files */
"Waiting for the Backup Application to connect...\n\nGo to mytime.googlecode.com for more information about the Backup Application" = "In attesa della connessione dall'applicazione di Backup...\n\nVisita mytime.googlecode.com per informazioni sull'applicazione di backup";

/* Brochures Publication Name (lc) */
"Was Life Created?" = "La vita è stata creata?";

/* Magizine Publication Name (w) */
"Watchtower" = "Torre di Guardia";

/* Book Publication Name (wvol) */
"Watchtower Bound Volume" = "Volume Torre di Guardia";

/* Tracts Publication Name (T-14) */
"What Do Jehovah's Witnesses Believe?" = "In che cosa credono i Testimoni di Geova?";

/* Book Publication Name (bh) */
"What Does the Bible Really Teach?" = "Cosa insegna la Bibbia";

/* Tracts Publication Name (T-16) */
"What Hope for Dead Loved Ones?" = "Speranza per i morti";

/* Brochures Publication Name (we) */
"When Someone Dies" = "Quando muore una persona cara";

/* This is the section title for transferred calls in the view that allows you to select a visit type for your call */
"When Transfered To You:" = "Quando ti è affidata:";

/* Brochures Publication Name (ie) */
"When We Die" = "Quando si muore";

/* Tracts Publication Name (T-73) */
"Who Are Jehovah's Witnesses?" = "Chi sono i Testimoni di Geova?";

/* Tracts Publication Name (T-22) */
"Who Really Rules the World?" = "Chi governa veramente il mondo?";

/* Brochures Publication Name (wj) */
"Why Worship God" = "Perché adorare Dio";

/* Tracts Publication Name (T-13) */
"Why You Can Trust the Bible" = "Fiducia nella Bibbia";

/* Tracts Publication Name (T-19) */
"Will This World Survive?" = "Questo mondo sopravvivrà?";

/* Brochures Publication Name (wi) */
"World Without War" = "Mondo senza guerre";

/* Book Publication Name (ws) */
"Worldwide Security" = "Sicurezza mondiale";

/* Book Publication Name (wt) */
"Worship the Only True God" = "Adoriamo il solo vero Dio";

/* Campaign Tract Publication Name (kt) */
"Would You Like To Know the Truth?" = "Vorreste conoscere la verità?";

/* If the publisher has 1 hour 14 minutes, this question shows up in the statistics view if they click on the hours for a month, this question is asking them if they want to round up or roll over the minutes */
"Would you like to move %d minutes from the month of %@ to the next month? Or, round up to %d hours for %@?\n(This will change the time that you put in the Hours view so you can undo this manually)" = "Vuoi spostare %1$d minuti dal mese di %2$@ al mese dopo? Oppure arrotondare a %3$d ore per %4$@?\n(Verrà modificato il valore inserito nella vista Ore, in modo da poterlo reimpostare manualmente)";

/* This is a success message you see when you make a new Call -> press on the address -> press on automatically lookup address */
"Would you like to use this address?" = "Vuoi usare questo indirizzo?";

/* Book Publication Name (yb) */
"Yearbook" = "Annuario";

/* YES for boolean switch in additional information */
"YES" = "SI'";

/* Yes button title
   Yes delete the call
   Yes restore the call */
"Yes" = "Sì";

/* Transferr this call from another user */
"Yes, add call" = "Sì, aggiungi visita";

/* Transferr this call from another user */
"Yes, add territory" = "Sì, aggiungi territorio";

/* Call Metadata */
"YES/NO Switch" = "Switch SI/NO";

/* This is the second part of the body of the email message that is sent to a user when you click on a Call then click on Edit and then click on the action button in the upper left corner and select transfer or email details */
"You are able to import this call into MyTime if you click on the link below while viewing this email from your iPhone/iTouch.  Please make sure that at the end of this email there is a \"VERIFICATION CHECK:\" right after the link, it verifies that all data is contained within this email<br>" = "Puoi importare questa visita in MyTime se selezioni il link qui sotto mentre leggi questa email sul tuo iPhone/iPod Touch. Verifica che alla fine dell'email ci sia una \"VERIFICA DATI:\" subito dopo il link; vuol dire che tutti i dati sono effettivamente contenuti in questa email<br>";

/* This is the second part of the body of the email message that is sent to a user when you click on a Not At Home Territory and then click on the action button in the upper left corner and select transfer or email details */
"You are able to import this not at home territory into MyTime if you click on the link below while viewing this email from your iPhone/iTouch.  Please make sure that at the end of this email there is a \"VERIFICATION CHECK:\" right after the link, it verifies that all data is contained within this email<br>" = "Puoi importare questo territorio di assenti in MyTime se clicchi sul link in basso mentre visualizzi questo messaggio nel tuo iPhone/iTouch. Assicurati che alla fine di questa email ci sia scritto \"VERIFICATION CHECK:\" subito sotto il link, poichè questa funzione verifica che siano contenuti tutti i dati dentro questo messaggio<br>";

/* This is the body of the email that is sent when you go to More->Settings->Email Backup */
"You are able to restore all of your MyTime data as of the sent date of this email if you click on the link below while viewing this email from your iPhone/iTouch. Please make sure that at the end of this email there is a \"VERIFICATION CHECK:\" right after the link, it verifies that all data is contained within this email<br><br>WARNING: CLICKING ON THE LINK BELOW WILL DELETE YOUR CURRENT DATA AND RESTORE FROM THE BACKUP<br><br>" = "Puoi ripristinare tutti i dati del tuo MyTime dalla data di quest'email se selezioni il link qui sotto mentre leggi questa email sul tuo iPhone/iPod Touch. Verifica che alla fine dell'email ci sia una \"VERIFICA DATI:\" subito dopo il link; vuol dire che tutti i dati sono effettivamente contenuti in questa email<br><br>ATTENZIONE: SELEZIONARE IL LINK QUI SOTTO CANCELLERÀ I TUOI DATI ATTUALI E RIPRISTINERÀ QUELLI DI QUESTO BACKUP<br><br>";

/* This message gets displayed when the user is trying to add a call from an email when the call was transferred from another iphone/itouch */
"You are trying to import a call into MyTime, are you sure you want to do this?" = "Stai importando una visita in MyTime, sei sicuro di volerlo fare?";

/* This message gets displayed when the user is trying to add a not at home territory from an email when the call was transferred from another iphone/itouch */
"You are trying to import a not at home territory into MyTime, are you sure you want to do this?" = "Stai importando un territorio di assenti in MyTime, sei sicuro di volerlo fare?";

/* This message gets displayed when the user is trying to restore from a backup from the email program */
"You are trying to restore all MyTime data from a backup, are you sure you want to do this?  THIS WILL DELETE ALL OF YOUR CURRENT DATA" = "Stai ripristinando un backup di tutti i dati di MyTime, sei sicuro di volerlo fare?  QUESTA OPERAZIONE CANCELLERÀ TUTTI I TUOI DATI ATTUALI";

/* This message is displayed when the user clicks on a Call then clicks on Edit and clicks on the \"Action\" button at the top left of the screen */
"You can transfer this call to someone else. Transferring will delete this call from your data, but your statistics from this call will stay. The witness who gets this email will be able to click on a link in the email and add the call to MyTime." = "Puoi affidare questa visita a qualcun altro. L' affidamento cancellerà la visita dai tuoi dati, ma le statistiche per questa visita rimarranno. Il Testimone che riceve l'email potrà cliccare su un link del testo e aggiungere la visita al suo MyTime.";

/* This message is displayed when the user clicks on a territory and clicks on the \"Action\" button at the top left of the screen */
"You can transfer this not at home territory to someone else. Transferring will delete this territory from your data or just emailing the details will keep the data. The witness who gets this email will be able to click on a link in the email and add the territory to MyTime." = "Puoi affidare questo territorio di assenti a qualcun altro. L' affidamento cancellerà il territorio dai tuoi dati, oppure inviare soltanto i dettagli manterrà tutti i dati. Il Testimone che riceve l'email potrà cliccare su un link del testo e aggiungere il territorio al suo MyTime.";

/* these are the instructions for connecting to the MyTime web server from the Settings View */
"You need to be on a WiFi Network for the MyTime Webserver to work" = "Hai bisogno di essere su una rete wireless per usare il Webserver di MyTime";

/* Book Publication Name (ype-1) */
"Young People Ask 1" = "I giovani chiedono 1";

/* Book Publication Name (ype-2) */
"Young People Ask 2" = "I giovani chiedono 2";

/* Tracts Publication Name (yi) */
"Your Life" = "Vostra Vita";

/* The title used in the Settings->Multiple Users screen */
"Your Name" = "Il Tuo Nome";

/* Book Publication Name (yy) */
"Your Youth" = "Giovinezza";

